[Play_X2_XP_HNTR_S_ADVENT_Tower_Available AkEvent]
SpokenText="Лично я держался бы подальше от этой башни. Она окружена какой-то странноватой энергией."

[Play_X2_XP_HNTR_S_Assault_Avenger_First AkEvent]
SpokenText="Я с нетерпением ждал возможности увидеть вблизи ваш \"Мститель\" с того дня, когда впервые о нем услышал. Давайте же, расстилайте ковровую дорожку."

[Play_X2_XP_HNTR_S_Assault_Avenger_Subs AkEvent]
SpokenText="Один раз вам удалось дать мне отпор, но на этот раз я оборву вашему кораблю крылышки."

[Play_X2_XP_HNTR_S_Assaulting_Bastion_First AkEvent]
SpokenText="Следовало ожидать, что рано или поздно я приду за вашими друзьями. Нельзя допустить, чтобы они распространяли слухи о ваших достижениях, верно?"

[Play_X2_XP_HNTR_S_Assaulting_Bastion_Subs_A AkEvent]
SpokenText="Они представляли себе последствия, когда связались с Сопротивлением. Никому из них не снискать милости Старейшин."

[Play_X2_XP_HNTR_S_Assaulting_Bastion_Subs_B AkEvent]
SpokenText="Пусть я не могу добраться до вас, но я вытащу ваших маленьких друзей из их глубокой норы."

[Play_X2_XP_HNTR_S_Avatar_Meter_High AkEvent]
SpokenText="Похоже, Старейшины уже близки к окончанию работ над их драгоценным Аватаром. Сомневаюсь, что это пойдет на пользу вам и вашим друзьям."

[Play_X2_XP_HNTR_S_Chosen_Knowledge_Complete AkEvent]
SpokenText="Молитесь своим богам. Я уже спешу к вам."

[Play_X2_XP_HNTR_S_Chosen_Knowledge_Halfway AkEvent]
SpokenText="С каждым днем я все ближе: вы оставляете за собой множество следов. Совсем скоро меня ждет экскурсия по вашему \"Мстителю\"."

[Play_X2_XP_HNTR_S_Chosen_Leveled_Up AkEvent]
SpokenText="Я и раньше был неплох, а теперь мне открылся совершенно новый уровень."

[Play_X2_XP_HNTR_S_Covert_Action_Cancelled_Plans AkEvent]
SpokenText="Ну и ладно, у меня на вас есть и другие планы."

[Play_X2_XP_HNTR_S_Dark_Event_Complete_A AkEvent]
SpokenText="Похоже, вам просто не везет."

[Play_X2_XP_HNTR_S_Dark_Event_Complete_B AkEvent]
SpokenText="Надеюсь, все эти события не лишили вас оптимизма."

[Play_X2_XP_HNTR_S_Dark_Event_Complete_C AkEvent]
SpokenText="Может быть, в следующий раз вы отнесетесь внимательнее к подобным вещам."

[Play_X2_XP_HNTR_S_Dark_Event_Complete_D AkEvent]
SpokenText="Мне пришло в голову несколько способов не допустить подобной ситуации."

[Play_X2_XP_HNTR_S_Dark_Event_Complete_E AkEvent]
SpokenText="И не говорите, что я вас не предупреждал."

[Play_X2_XP_HNTR_S_Enter_Chosen_Territory AkEvent]
SpokenText="И куда это вы тут собрались? Если вы ищете битвы, то соберите все свои силы."

[Play_X2_XP_HNTR_S_Geoscape_Favored AkEvent]
SpokenText="Если Старейшины оказали эту честь мне, значит, двое остальных никак себя не проявили. Полагаю, пришло время заняться этим вопросом более серьезно."

[Play_X2_XP_HNTR_S_Philosophy_A AkEvent]
SpokenText="Я всегда за простые вещи: выбрать цель, напасть на след и, когда придет время, нанести внезапный удар! Это очень гуманно: моя добыча обычно даже не успевает понять, что умерла."

[Play_X2_XP_HNTR_S_Philosophy_B AkEvent]
SpokenText="Старейшины мало интересуются моим местонахождением. У нас напряженные отношения с тех пор, как они выяснили, что я в свободное время охотился на некоторых их питомцев. Нынче так трудно встретить достойную добычу - возможно, вы придумали что-нибудь новенькое для меня?"

[Play_X2_XP_HNTR_S_Philosophy_C AkEvent]
SpokenText="Я пока еще не решил, что буду делать с этим миром, когда Старейшины покинут его. Возможно, из него получится неплохой заповедник, а может быть, я просто натравлю выживших друг на друга и посмотрю, чем дело кончится."

[Play_X2_XP_HNTR_S_Photo_Booth_Taunt_Thres_Change_A AkEvent]
SpokenText="Взгляните на бедолагу: все, что он хотел - служить вам, и смотрите, чем это закончилось."

[Play_X2_XP_HNTR_S_Photo_Booth_Taunt_Thres_Change_B AkEvent]
SpokenText="Вам не кажется, что этот образ ему идет? Великий воин XCOM в своем истинном обличье."

[Play_X2_XP_HNTR_S_Photo_Booth_Taunt_Thres_Change_C AkEvent]
SpokenText="Ваш солдат пока что неплохо держится, несмотря на все неудобство своего положения. Пока что."

[Play_X2_XP_HNTR_S_Player_Built_Shadow_Chamber AkEvent]
SpokenText="Полагаю, создание машины, которая все делает за тебя - действенный способ решить любую проблему."

[Play_X2_XP_HNTR_S_Player_Contacted_Reaper_HQ AkEvent]
SpokenText="Что вы там замышляете со Жнецами? Говорят, они питаются чем попало. Как бы они на вас глаз не положили."

[Play_X2_XP_HNTR_S_Player_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Старейшины и так не в восторге от ваших действий, а вы еще зачем-то связались с дурнями, не пойми как удравшими из \"Адвента\"."

[Play_X2_XP_HNTR_S_Player_Contacted_Templar_HQ AkEvent]
SpokenText="Храмовники, на мой взгляд, такие же ненормальные, как мой братец. Почему-то от пси-энергии все норовят слететь с катушек."

[Play_X2_XP_HNTR_S_Player_Found_Forge_Coords AkEvent]
SpokenText="Должен вас предупредить: если вы отправите туда своих людей, то обратно получите их по частям."

[Play_X2_XP_HNTR_S_Player_Found_Gate_Coords AkEvent]
SpokenText="На вашем месте я оставил бы ту штуку в покое. Никогда не знаешь, что ждет на другом конце."

[Play_X2_XP_HNTR_S_Player_Killed_Avatar AkEvent]
SpokenText="Убив одного из Аватаров, вы, вне всяких сомнений, обратили на себя внимание Старейшин. Мне они никогда не позволили бы охотиться на подобную добычу."

[Play_X2_XP_HNTR_S_Player_Killed_Codex AkEvent]
SpokenText="Я впечатлен. Эти межпространственные твари меня всегда порядком раздражали."

[Play_X2_XP_HNTR_S_Player_Near_Forge_Region AkEvent]
SpokenText="У вас все по-прежнему зудит, да? Я понимаю, к чему вы стремитесь, но не уверен, будет ли вам по душе то, что вас ждет."

[Play_X2_XP_HNTR_S_Player_Near_Gate_Region AkEvent]
SpokenText="Что я вам говорил насчет артефактов Старейшин? Вы не оставляете мне выбора, а поплатиться за это придется вашим войскам."

[Play_X2_XP_HNTR_S_Player_Recovered_Forge_Body AkEvent]
SpokenText="Я не знал, что воровать тела входит в ваши планы. Ладно, вот эта штука у вас, и что вы дальше собираетесь с ней делать?"

[Play_X2_XP_HNTR_S_Player_Recovered_Gate AkEvent]
SpokenText="Вам все неймется, да? Ну ладно, рискните - открывайте врата."

[Play_X2_XP_HNTR_S_Post_Chosen_Killed_A AkEvent]
SpokenText="Мне не всегда удавалось договориться со своими сородичами, но я никогда не подумал бы, что кто-то из них способен потерпеть такое поражение."

[Play_X2_XP_HNTR_S_Post_Chosen_Killed_B AkEvent]
SpokenText="Мои сородичи - не самые легкие противники. Полагаю, вы действительно можете представлять опасность."

[Play_X2_XP_HNTR_S_Post_Combat_Chosen_Success_A AkEvent]
SpokenText="По крайней мере, теперь вы понимаете, с кем придется иметь дело. Надеюсь, в следующий раз вы выступите получше."

[Play_X2_XP_HNTR_S_Post_Combat_Chosen_Success_B AkEvent]
SpokenText="Выдался тяжелый день? Не отчаивайтесь. Если вы все бросите, с кем мне тогда играть?"

[Play_X2_XP_HNTR_S_Post_Combat_Chosen_Success_C AkEvent]
SpokenText="Я давно так не развлекался. Поработайте немного над тактикой, чтобы усложнить мне жизнь."

[Play_X2_XP_HNTR_S_Post_Combat_Chosen_Success_D AkEvent]
SpokenText="Объясните своим войскам, что это лишь временные неурядицы. Проблемы с боевым духом нам ни к чему."

[Play_X2_XP_HNTR_S_Post_Combat_Chosen_Success_E AkEvent]
SpokenText="Вы думали, будете делать все, что хотите? Не просто так Старейшины отложили самое лучшее напоследок."

[Play_X2_XP_HNTR_S_Post_Combat_XCOM_Success_A AkEvent]
SpokenText="Следовало ожидать, что вы периодически будете одерживать верх. Старейшины не стали тратить бы на вас столько времени, если бы вы были совсем бесполезны."

[Play_X2_XP_HNTR_S_Post_Combat_XCOM_Success_B AkEvent]
SpokenText="Всегда приятно видеть, как кто-то превосходит ожидания. Сегодня вам это удалось, поздравляю."

[Play_X2_XP_HNTR_S_Post_Combat_XCOM_Success_C AkEvent]
SpokenText="Я не большой любитель неожиданностей, но сегодняшнего итога не ожидал."

[Play_X2_XP_HNTR_S_Post_Combat_XCOM_Success_D AkEvent]
SpokenText="Радуйтесь победе, вы ее заслужили. Только не ждите, что я смиренно приму этот исход."

[Play_X2_XP_HNTR_S_Post_Combat_XCOM_Success_E AkEvent]
SpokenText="В следующий раз я вас не пощажу."

[Play_X2_XP_HNTR_S_Retaliation_Blade_A AkEvent]
SpokenText="Что, ваши друзья думали, я не найду эту их маленькую норку?"

[Play_X2_XP_HNTR_S_Retaliation_Blade_B AkEvent]
SpokenText="Вы заставили своих друзей вступить на этот путь, и теперь они за это поплатятся."

[Play_X2_XP_HNTR_S_Retaliation_Blade_C AkEvent]
SpokenText="Вам следовало догадаться, что рано или поздно я приду за вашими друзьями."

[Play_X2_XP_HNTR_S_Retaliation_Blade_D AkEvent]
SpokenText="Надеюсь, среди них хоть кто-то умеет воевать, иначе получится совсем неспортивно."

[Play_X2_XP_HNTR_S_Retaliation_Blade_E AkEvent]
SpokenText="Настало время потренироваться на легких мишенях."

[Play_X2_XP_HNTR_S_Retaliation_Complete_A AkEvent]
SpokenText="Обычно я стараюсь не трогать гражданских, однако вы серьезно рассердили Старейшин, и они не оставят ваши действия без ответа."

[Play_X2_XP_HNTR_S_Retaliation_Complete_B AkEvent]
SpokenText="Я знаю, что у вас каждый солдат на счету, но что вы скажете о гражданских лицах? Вы представляете, скольких вы сегодня здесь потеряли?"

[Play_X2_XP_HNTR_S_Retaliation_Complete_C AkEvent]
SpokenText="Старейшинам нет дела до того, солдаты это или мирные жители. В конечном итоге всех ждет одна судьба."

[Play_X2_XP_HNTR_S_Retaliation_Complete_D AkEvent]
SpokenText="Охота на мирных жителей в их домах - неважное развлечение, однако без этого Старейшины от меня не отстанут."

[Play_X2_XP_HNTR_S_Retaliation_Complete_E AkEvent]
SpokenText="Старейшины готовы пойти на любые меры, лишь бы выманить вас из вашего убежища."

[Play_X2_XP_HNTR_S_Sabotage_Failed_A AkEvent]
SpokenText="Хм, все вышло слегка не так, как я рассчитывал."

[Play_X2_XP_HNTR_S_Sabotage_Failed_B AkEvent]
SpokenText="Я был уверен, что это сработает. Вот и думай теперь."

[Play_X2_XP_HNTR_S_Sabotage_Failed_C AkEvent]
SpokenText="Придется в следующий раз придумать что-то получше."

[Play_X2_XP_HNTR_S_Sabotage_Failed_D AkEvent]
SpokenText="Вы меня раскусили, да? Думаете теперь, что вы самые умные?"

[Play_X2_XP_HNTR_S_Sabotage_Failed_E AkEvent]
SpokenText="Ладно, хорошо. Я уверен, следующая удобная возможность не за горами."

[Play_X2_XP_HNTR_S_Sabotage_Success_A AkEvent]
SpokenText="Пусть это был грязный прием, но признайте - он эффективен."

[Play_X2_XP_HNTR_S_Sabotage_Success_B AkEvent]
SpokenText="Считайте это комплиментом. Я уже готов ко всему, лишь бы замедлить ваше продвижение."

[Play_X2_XP_HNTR_S_Sabotage_Success_C AkEvent]
SpokenText="Вы не единственные, кто способен вставлять палки в колеса."

[Play_X2_XP_HNTR_S_Sabotage_Success_D AkEvent]
SpokenText="Возможно, вашему Сопротивлению стоит у меня поучиться."

[Play_X2_XP_HNTR_S_Sabotage_Success_E AkEvent]
SpokenText="У меня было достаточно времени, чтобы придумать пару таких трюков."

[Play_X2_XP_HNTR_S_Soldier_Captured_A AkEvent]
SpokenText="Нянчиться с пленником - та еще работенка. Очень надеюсь, что он расскажет мне что-нибудь интересное, иначе смысла в нем мало."

[Play_X2_XP_HNTR_S_Soldier_Captured_B AkEvent]
SpokenText="Я уже упоминал, как меня раздражает работа тюремщика?"

[Play_X2_XP_HNTR_S_Soldier_Captured_C AkEvent]
SpokenText="Чем бы там ни были заняты Старейшины, лично я предпочитаю не коллекционировать живых особей."

[Play_X2_XP_HNTR_S_Soldier_Captured_D AkEvent]
SpokenText="Пленники - это всегда неудобно. Я с большей охотой шел бы по кровавому следу, чем поддерживал жизнь в пленных врагах."

[Play_X2_XP_HNTR_S_Soldier_Captured_E AkEvent]
SpokenText="Полагаю, этого солдата вы хотели бы получить обратно живым, я прав? Может быть, вам с этим повезет."

[Play_X2_XP_HNTR_S_Soldier_Captured_Post_Covert_A AkEvent]
SpokenText="Вы действительно думали, что сможете проскочить мимо меня? Мимо меня?! Должен сказать, я слегка оскорблен. Постараюсь, впрочем, не вымещать это на вашем дружке."

[Play_X2_XP_HNTR_S_Soldier_Captured_Post_Covert_B AkEvent]
SpokenText="Рискнуть, конечно, стоило, но я сомневаюсь, что ваш товарищ обрадован итогами."

[Play_X2_XP_HNTR_S_Soldier_Rescued_A AkEvent]
SpokenText="Мне так нравится эта игра: сначала я хватаю вашего солдата, а затем вы прибегаете его спасать. Что будем делать дальше?"

[Play_X2_XP_HNTR_S_Soldier_Rescued_B AkEvent]
SpokenText="Все равно ничего путного я бы не дождался."

[Play_X2_XP_HNTR_S_Soldier_Rescued_C AkEvent]
SpokenText="Что, вы вернули пленника домой? Вы же все равно снова пошлете его в бой - и в чем тогда смысл?"

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Four_A AkEvent]
SpokenText="Вам следовало заметать следы, пока не стало поздно. Великая охота приближается к своему завершению."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Four_B AkEvent]
SpokenText="Оружие к бою. Настало время посмотреть на ваш корабль вблизи."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Four_C AkEvent]
SpokenText="Итак, погоня завершается, начинается настоящее веселье. Я скоро буду у вас."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Three_A AkEvent]
SpokenText="Я уже дышу вам в спину. Еще несколько деталей общей картины, и я настигну вас."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Three_B AkEvent]
SpokenText="Вы в последнее время не утруждаете себя заметанием следов, сильно облегчая мне работу."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Three_C AkEvent]
SpokenText="Не так много мест, где вы могли бы скрываться, и я уже проверил почти все."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Two_A AkEvent]
SpokenText="Мне доводилось пересекать не только пространство, но и время, преследуя добычу. Думаете, в этом мире есть место, где вы сможете спрятаться?"

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Two_B AkEvent]
SpokenText="Чем меня Старейшины точно наделили, так это терпением. А в нашем случае события уже развиваются быстрее, чем я ожидал."

[Play_X2_XP_HNTR_S_Threshold_Taunts_Level_Two_C AkEvent]
SpokenText="Я восхищаюсь вашей настойчивостью, но ваши дни уже сочтены."

[Play_X2_XP_HNTR_S_XCOM_Covert_Action_Ambushed AkEvent]
SpokenText="Вы хотели просто взять и пройти мимо? Это вряд ли."

[Play_X2_XP_HNTR_S_XCOM_Fame_Spreading AkEvent]
SpokenText="Вы становитесь знаменитостями. Ваша репутация известна уже за пределами Сопротивления, и скоро за вашими успехами будет следить весь мир. Вы готовы выйти на сцену?"

[Play_X2_XP_HNTR_S_XCOM_Lost_Mission AkEvent]
SpokenText="Как нехорошо получилось, а? Как вы умудряетесь приманивать новых рекрутов с такой результативностью?"

[Play_X2_XP_HNTR_S_XCOM_Lost_Stronghold AkEvent]
SpokenText="Вам выпала возможность, и вы ей воспользовались - тут я не могу вас винить. Но что обо мне подумают, если я позволю вам снова вломиться в свою крепость? Не пройдет, можете даже не пытаться."

[Play_X2_XP_HNTR_S_XCOM_Lost_Veteran_A AkEvent]
SpokenText="Терять солдат всегда тяжело, а что уж говорить о тех, в кого было вложено столько времени. Полагаю, вам нужно быть осторожнее."

[Play_X2_XP_HNTR_S_XCOM_Lost_Veteran_B AkEvent]
SpokenText="Нелегко, должно быть, потерять одновременно ценный ресурс, друга и союзника. Но будем честны: вы уже знаете, кем его заменить, верно?"

[Play_X2_XP_HNTR_S_XCOM_Recovered_Fragment AkEvent]
SpokenText="Значит, вы научились новому трюку? Не уверен, что он вам поможет. В общем-то, я не очень напуган."

